export const link =[
    {id:1, logo:'Без комиссии', content:'Денежные переводы из России в',contentOne:'Узбекистан абсолютно без комиссии'},
    {id:2, logo:'Минимальный лимит', content:'Минимальная сумма перевода - 100',contentOne:'рублей'},
    {id:3, logo:'Максимальный лимит', content:'Максимум 50 000 рублей за один',contentOne:'перевод (есть возможность доплаты)'},
    {id:4, logo:'Обмен валюты', content:'В процессе осуществления платежа',contentOne:'возможно изменение валюты (руб/',contentTwo:'сум)'}
]